
/* Condition connector "and" */
"and" = "and";

/* Title of & button */
"btn_and" = "&";

/* Title of - button */
"btn_minus" = "-";

/* Title of \U00F7 button */
"btn_not" = "÷";

/* Title of + button */
"btn_plus" = "+";

/* Document state: closed */
"closed" = "closed";

/* Condition operator "contains" */
"contains" = "contains";

/* Description of format for dates */
"dateDescription" = "month/day/year";

/* Description of format for time (date) differences */
"dateDiffDescription" = "month / days / hours";

/* Format for time (date) differences. E.g.: "%mm / %dd / %Hh" => "10m / 5d / 3h" => 10 month, 5 days, 3 hours */
"dateDiffFormat" = "%mm / %dd / %Hh";

/* Format for dates differences. E.g.: "%m/%d/%Y" => "03/20/2006" => 20th of march 2006 */
"dateFormat" = "%m/%d/%Y";

/* Time unit "days" */
"days" = "days";

/* Condition operator "does not contain" */
"does not contain" = "does not contain";

/* Condition operator "ends with" */
"ends with" = "ends with";

/* Document attribute name: excerpt */
"Excerpt" = "Excerpt";

/* Condition operator "is" */
"is" = "is";

/* Condition operator "is above" */
"is above" = "is above";

/* Condition operator "is above or equal to" */
"is above or equal to" = "is above or equal to";

/* Condition operator "is below" */
"is below" = "is below";

/* Condition operator "is below or equal to" */
"is below or equal to" = "is below or equal to";

/* Condition operator "is newer than" */
"is newer than" = "is newer than";

/* Condition operator "is newer than {a concrete date}" */
"is newer than (date)" = "is newer than (date)";

/* Condition operator "is not" */
"is not" = "is not";

/* Condition operator "is older than" */
"is older than" = "is older than";

/* Condition operator "is older than {a concrete date}" */
"is older than (date)" = "is older than (date)";

/* Document attribute name: label */
"Label" = "Label";

/* Document attribute name: last change */
"Last change" = "Last change";

/* Document attribute name: notes */
"Notes" = "Notes";

/* Document state: open */
"open" = "open";

/* Condition connector "aor" */
"or" = "or";

/* Document state: saved */
"saved" = "saved";

/* Condition operator "starts with" */
"starts with" = "starts with";

/* Document attribute name: state */
"State" = "State";

/* Document attribute name: status */
"Status" = "Status";

/* Document attribute name: text */
"Text" = "Text";

/* Document attribute name: time stamp */
"Timestamp" = "Time stamp";

/* Document attribute name: title */
"Title" = "Title";

/* Document state: unsaved */
"unsaved" = "unsaved";
